 <div class="container" style="padding: 10px 15px">
    
	<h1>Оплата заказа</h1>
		<p>
			Оплатить заказ можно разными способами:</p>
		<p>
			<strong>Наличными в рублях РФ курьеру</strong> при получении заказа, при выборе доставки курьерской службой.</p>
		<p>
			<strong>Наличными в рублях РФ наложенным платежом </strong>в отделениях Почты России, при выборе доставки Почтой России. Будьте внимательны! При оплате заказа в почтовом отделении к стоимости заказа добавляется почтовый сбор за наложенный платеж 2% от суммы, но не менее 50 руб.</p>
		<p>
			<strong>Банковской картой Visa или MasterCard</strong> при оформлении заказа на сайте.</p>
		<p>
			&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <strong>Это безопасно!</strong> Оплата происходит через авторизационный сервер Процессинового центра Банка по защищенному каналу (протокол SSL 3.0). Интернет-магазин не получает и не сохраняет данные вашей карты. При выборе оплаты пластиковой картой проведение платежа по заказу производится непосредственно после его оформления. После завершения оформления заказа в интернет-магазине вы будете автоматически перенаправлены на страницу оплаты. Если этого не произошло, нажмите кнопку "Оплата картой", система переключит вас на страницу авторизационного сервера, где вам будет предложено ввести данные пластиковой карты, инициировать ее авторизацию, после чего вернуться в наш магазин кнопкой "Вернуться в магазин". После того, как вы вернетесь в магазин, система уведомит вас о результатах авторизации.</p>
		<p>
			&nbsp;</p>
		<p>
			<strong>Электронными деньгами</strong> с помощью платежных систем: WebMoney, QIWI, АЛЬФА-КЛИК, Евросеть и Связной.</p>
		<p>
			&nbsp;</p>
		<p>
			Электронные переводы и платежи с помощью банковских карт осуществляются через единую платежную систему «PayU». Оплата производится в рублях РФ. При выборе оплаты электронными деньгами вы будете автоматически перенаправлены на платежную форму процессингового центра PayU. Все данные, введенные вами на платежной форме процессингового центра PayU, полностью защищены в соответствии с требованиями стандарта безопасности PCI DSS. Мы получаем информацию только о совершенном вами платеже. На указанный вами при оформлении платежа адрес электронной почты будет отправлено сообщение об авторизации платежа. Сразу после совершения платежа вы будете перенаправлены обратно на наш сайт. Информация о вашем платеже может идти до нас от 5 секунд до нескольких минут. В случае, если у вас возникла проблема с оплатой, вам необходимо обратиться в службу поддержки процессинговой компании PayU по бесплатному круглосуточному номеру 8 (800) 200-32-62.</p>
		<p>
			&nbsp;</p>
		<p>
			При возникновении любых вопросов по оплате вы можете связаться со специалистами нашего колл-центра по телефону <strong>371 282 20 760</strong> с 06:00 до 16:00 по московскому времени (звонок бесплатный на территории РФ).</p>
	</div>
		<p>
			&nbsp;</p>
</div>